{
  "hero_title": "ALLUMA",
  "hero_tagline": "A Living Mediterranean",
  "hero_micro": "Paris 11 — rue Saint-Maur",
  "guides_line": "Featured in the Michelin Guide, Le Fooding, and Condé Nast Traveller’s Hot List.",
  "horaires": "Open Tuesday to Saturday.\nLunch: Tuesday to Friday, 12:00–1:45 pm.\nDinner: Tuesday to Saturday, 7:30–10:00 pm.\nCarte Blanche tasting menu (€55) on Wednesday and Thursday evenings.",
  "header_cta": "Reserve",
  "header_logo_alt": "Alluma — restaurant in Paris 11",
  "header_nav_menu": "Menu",
  "header_nav_services": "Services",
  "footer_guides": "Michelin Guide • Le Fooding • Condé Nast Traveller — Hot List 2023",
  "footer_instagram_label": "Follow us on Instagram:",
  "footer_newsletter_button": "Receive",
  "footer_newsletter_subtitle": "Seasonal menus and special dinners, by email.",
  "footer_newsletter_title": "News from Alluma",
  "footer_services": "Private events · Catering · Private chef",
  "cuisine_title": "The cuisine",
  "cuisine_p1": "Alluma’s cooking follows the rhythm of the seasons and the ingredients available at any given moment. Each dish begins with a product and seeks to express it clearly — sometimes by highlighting lesser-known ingredients, sometimes by revealing a new side of familiar ones.",
  "cuisine_p2": "Menus change regularly, with careful attention paid to the full use of ingredients — a natural, pragmatic approach to low-waste cooking. At lunch, a concise menu offers a direct introduction to the cuisine. In the evening, the à la carte selection evolves over time.",
  "cuisine_p3": "On Wednesday and Thursday evenings, Alluma offers its Carte Blanche tasting menu (€55), an invitation to experience the chef’s cooking in a focused, midweek format.",
  "cuisine_p4": "Vegetarian dishes are an integral part of the menu, alongside fish and meat. Alluma lends itself equally well to an attentive dinner or a more spontaneous visit — to eat, drink, and linger.",
  "wine_title": "The wine",
  "wine_p1": "Alluma’s wine list is conceived as a natural extension of the kitchen.\nIt brings together a selection of independent winemakers, with a strong focus on natural and biodynamic wines, from France as well as Italy, Spain, Greece, Serbia, and Armenia.",
  "wine_p2": "Bottles are chosen for their balance, energy, and ability to converse with the food rather than dominate it. The list remains intentionally open yet coherent, favoring living wines meant to be enjoyed at the table, discovered gradually, glass by glass.",
  "story_title": "Our story",
  "story_p1": "Alluma opened in late 2022, founded by Noa Gruman Tal and Liran Tal, with the idea of creating a restaurant that reflects their own sensibility — demanding on the plate, yet approachable in the way it is experienced.",
  "story_p2": "The name Alluma refers to a beam of light, and to the act of illuminating. A simple idea that has guided the project from the start: to shine light on lesser-known ingredients, or reveal unexpected facets of those we think we know well.",
  "story_p3": "This philosophy runs through the entire restaurant. In both the kitchen and the dining room, nothing is designed to impress for its own sake, but rather to spark curiosity, create depth, and invite return visits.",
  "story_p4": "Alluma has grown as an open neighborhood table, attentive to its surroundings and to the people who come through its doors. A living restaurant, evolving over time, without losing sight of where it began.",
  "visit_title": "Visit Alluma",
  "visit_p1": "Alluma is located at 151 rue Saint-Maur, Paris 11, in a lively neighborhood between Parmentier and Goncourt.\nThe dining room is conceived as a place where one can settle in for a thoughtful dinner or simply stop by to eat and enjoy a glass of wine.",
  "visit_p2": "The restaurant is open for lunch from Wednesday to Friday, and for dinner from Tuesday to Saturday.\nReservations are recommended, particularly in the evening and for the Carte Blanche menu on Wednesdays and Thursdays.",
  "visit_address": "151 rue Saint-Maur, 75011 Paris",
  "visit_metro": "Parmentier / Goncourt",
  "visit_phone": "+33 (0)9 85 11 88 33",
  "reserve_title": "Reservations",
  "reserve_p1": "Alluma can be experienced in different ways throughout the week, depending on your time and inclination.\nFor lunch, à la carte dining, or the Carte Blanche tasting menu on Wednesdays and Thursdays, reservations are made directly online.",
  "thefork_title": "Reservations",
  "thefork_subtitle": "Online booking via TheFork.",
  "services_catering_body": "Alluma’s catering service is designed to adapt to a wide range of contexts without losing its identity. It can accompany large private or professional events as well as more intimate gatherings.\n\nDepending on your needs, Alluma offers buffets or plated meals for events of various sizes, as well as formats tailored to large groups. In all cases, the cooking remains seasonal, creative, and rooted in the chef’s work. It is conceived to be clear, balanced, and easy to share, with smooth and reliable organization so that the food integrates naturally into your event.\n\nDelivery can be arranged depending on the format and location. Catering can also take the form of takeaway orders, starting from four guests.",
  "services_catering_title": "Catering",
  "services_form_date_label": "Date",
  "services_form_disclaimer": "By submitting this form, you agree to be contacted by email.",
  "services_form_email_label": "Email",
  "services_form_guests_label": "Number of guests",
  "services_form_message_label": "Your request",
  "services_form_name_label": "Name",
  "services_form_note": "Tell us about your project — we’ll get back to you shortly.",
  "services_form_phone_label": "Phone (optional)",
  "services_form_service_label": "Service",
  "services_form_submit": "Send",
  "services_form_title": "Contact us",
  "services_page_intro": "Private events, catering, or a private chef — bespoke formats designed to extend the world of Alluma, adapted to your location, your moment, and your way of hosting.",
  "services_page_title": "Services",
  "services_priv_body": "Alluma can be fully privatized for lunches, dinners, corporate gatherings, or personal celebrations in Paris.\n\nLocated in the 11th arrondissement, the restaurant offers a warm and adaptable setting, suitable for both refined seated meals and more relaxed formats.\n\nEach private event is built around your needs. Format, pacing, and menu are defined together: seated dinners, tasting menus, shared plates, or simpler configurations. The cooking remains seasonal and guided by a free Mediterranean inspiration, adaptable in both simplicity and level of sophistication.\n\nPrivatizing Alluma means gaining access to a flexible space, a chef-driven kitchen — gastronomic or convivial — and attentive support from conception through the day of the event.",
  "services_priv_title": "Private events",
  "services_privatechef_body": "Alluma offers a private chef service in Paris, led by Liran Tal, chef and co-founder of the restaurant. This format allows guests to experience Alluma’s cuisine at home, in an intimate and personalized setting.\n\nThe chef comes to your home to cook a private dinner or tasting menu on site. Menus are designed according to the season, your preferences, and the desired level of sophistication. The cuisine can be pared down or more elaborate, while remaining true to Alluma’s spirit and Mediterranean inspiration.\n\nThe private chef service allows you to host simply and elegantly, fully enjoying your guests without organizational constraints.",
  "services_privatechef_title": "Private chef",
  "menu_carte_blanche_desc": "Wednesday and Thursday evenings",
  "menu_carte_blanche_name": "Chef’s tasting menu",
  "menu_page_intro": "A free and living Mediterranean",
  "menu_page_title": "Menu",
  "menu_section_a_la_carte": "À la carte",
  "menu_section_carte_blanche": "Carte Blanche",
  "menu_section_cheese": "Cheese",
  "menu_section_desserts": "Desserts",
  "menu_lunch_note": "",
  "menu_lunch_title": "",
  "meta_description_menu": "À la carte dining and weekday lunch menu — Alluma, Paris 11.",
  "meta_description_services": "Private events, catering, and private chef services in Paris — tailored experiences by Alluma.",
  "meta_title_menu": "ALLUMA — Menu",
  "meta_title_services": "ALLUMA — Services",
  "hero_p1": "Alluma is a neighborhood restaurant in Paris’s 11th arrondissement, built around seasonal cooking and thoughtful gestures.\nThe menu evolves regularly, shaped by a free and contemporary reading of the Mediterranean — without folklore or excess, guided by precision, balance, and a sense of restraint.",
  "hero_reserve_cta": "",
  "home_discover_menu_link": "→ Découvrir notre menu",
  "home_explore_services_link": "",
  "menu_items_a_la_carte": [
    {
      "name": "CELERY CACIO E PEPE",
      "desc": "Pecorino, black pepper",
      "price": "14 €"
    },
    {
      "name": "BUTTERNUT SQUASH",
      "desc": "Harissa beurre blanc",
      "price": "12 €"
    },
    {
      "name": "FISH CRUDO",
      "desc": "Citrus salad, olives, blood orange juice",
      "price": "16 €"
    },
    {
      "name": "ROASTED FENNEL",
      "desc": "Tulum cheese, fennel leaves, brown butter & honey, za’atar",
      "price": "13 €"
    },
    {
      "name": "BURNT BEETS & BURRATA",
      "desc": "Jerusalem artichoke chips",
      "price": "14 €"
    },
    {
      "name": "KOHLRABI CONFIT",
      "desc": "Labneh, schug",
      "price": "13 €"
    },
    {
      "name": "DUCK BREAST",
      "desc": "Yemeni galette, romesco sauce, vegetable brunoise & chorizo, beetroot jus",
      "price": "28 €"
    },
    {
      "name": "SPINACH-STUFFED CABBAGE LEAVES",
      "desc": "Brussels sprouts, fresh herb cream, celeriac jus",
      "price": "24 €"
    },
    {
      "name": "CHARCOAL-GRILLED OCTOPUS",
      "desc": "Charred eggplant, chimichurri, calamari garum vinaigrette",
      "price": "27 €"
    },
    {
      "name": "POTATO RAVIOLI",
      "desc": "Caramelized onion sauce, crème fraîche, roasted onions",
      "price": "26 €"
    },
    {
      "name": "CHARCOAL-GRILLED FISH",
      "desc": "Celery cream, roasted cabbage, mustard seed sauce, sesame cream",
      "price": "28 €"
    },
    {
      "name": "LAMB THREE WAYS",
      "desc": "Sirloin, flap & tartare, apricot jam, Jerusalem artichoke cream",
      "price": "32 €"
    }
  ],
  "menu_items_cheese": [
    {
      "name": "CHEESE PLATE",
      "desc": "",
      "price": "12 €"
    }
  ],
  "menu_items_desserts": [
    {
      "name": "CHOCOLATE NAMELAKA",
      "desc": "Tahini ice cream, miso & white chocolate tuile",
      "price": "12 €"
    },
    {
      "name": "MASCARPONE CREAM",
      "desc": "Angel hair, frangipane, Lillet blueberries",
      "price": "13 €"
    },
    {
      "name": "CITRUS PAVLOVA",
      "desc": "Vanilla cream, olive oil cake",
      "price": "13 €"
    }
  ],
  "menu_lunch_blocks": [
    {
      "label": "STARTER",
      "options": [
        "Butternut Squash",
        "Celery Cacio e Pepe"
      ]
    },
    {
      "label": "MAIN",
      "options": [
        "Dish of the Day",
        "Duck Breast (+4)"
      ]
    },
    {
      "label": "DESSERT",
      "options": [
        "Dessert of the Day"
      ]
    }
  ],
  "menu_lunch_prices": [
    {
      "label": "",
      "price": "25 €"
    },
    {
      "label": "",
      "price": "23 €"
    }
  ]
}