{
  "hero_title": "ALLUMA",
  "hero_tagline": "A Vibrant Mediterranean Table.",
  "hero_micro": "Paris 11 — rue Saint-Maur",
  "guides_line": "Featured in the Michelin Guide, Le Fooding, and Condé Nast Traveller’s Hot List.",
  "horaires": "Open Tuesday to Saturday.\nLunch: Tuesday to Friday, 12:00–1:45 pm.\nDinner: Tuesday to Saturday, 7:30–10:00 pm.\nCarte Blanche tasting menu (€55) on Wednesday and Thursday evenings.",
  "header_cta": "Reserve",
  "header_logo_alt": "Alluma — restaurant in Paris 11",
  "header_nav_menu": "Menu",
  "header_nav_services": "Services",
  "footer_guides": "Michelin Guide • Le Fooding • Condé Nast Traveller — Hot List 2023",
  "footer_instagram_label": "Follow us on Instagram:",
  "footer_newsletter_button": "Receive",
  "footer_newsletter_subtitle": "Seasonal menus and special dinners, by email.",
  "footer_newsletter_title": "News from Alluma",
  "footer_services": "Private events · Catering · Private chef",
  "cuisine_title": "An Instinctive Kitchen",
  "cuisine_p1": "Our kitchen moves with the pace of the seasons. We focus on the integrity of our ingredients, using precise techniques to bring out their most vibrant expressions. Menus change regularly, with careful attention paid to the full use of ingredients — a natural, pragmatic approach to low-waste cooking., philosophy where every element is valued and nothing is wasted. ",
  "cuisine_p2": "Lunch: A focused set menu and à la carte options for a spontaneous mid-day meal.",
  "cuisine_p3": "Dinner: A creative, evolving menu that reflects the best of the season.",
  "cuisine_p4": "Carte Blanche (Wednesdays & Thursdays): A 6-course immersion into the Chef’s vision (€55).",
  "wine_title": "Vibrant Wines",
  "wine_p1": "Alluma’s wine list is conceived as a natural extension of our kitchen -alive, intentional, and constantly evolving.\n",
  "wine_p2": "We champion independent growers dedicated to organic, biodynamic, and natural practices—winemakers whose cuvées share the same energy as our kitchen. From the classic terroirs of France, Italy, and Spain to the ancestral lands of Armenia, we explore the sun-drenched soils and volcanic islands of the Mediterranean—from Crete to Sardinia and Lipari. Every bottle is chosen for its distinct character and its ability to dialogue with the creativity of our dishes, without ever overshadowing them.",
  "story_title": "Our story",
  "story_p1": "Noa and Liran Tal founded Alluma to bring a fresh, creative energy to the Mediterranean table. We focus on high-concept cooking that remains entirely accessible—a space where technical precision is used to unlock new flavors, not to create distance.",
  "story_p2": "The name translates to a beam of light. It is the guiding principle behind the project—a commitment to illuminating the overlooked and revealing unexpected facets of ingredients you thought you knew. From Liran’s instinctive cooking to the warm, natural hospitality of the space, nothing is designed to merely impress. Instead, everything is crafted to spark curiosity and see the Mediterranean in a whole new light.",
  "story_p3": "",
  "story_p4": "",
  "visit_title": "Visit Alluma",
  "visit_p1": "Alluma is located at 151 rue Saint-Maur, Paris 11, in a lively neighborhood between Parmentier and Goncourt.\nThe dining room is conceived as a place where one can settle in for a thoughtful dinner or simply stop by to eat and enjoy a glass of wine.",
  "visit_p2": "The restaurant is open for lunch from Wednesday to Friday, and for dinner from Tuesday to Saturday.\nReservations are recommended, particularly in the evening and for the Carte Blanche menu on Wednesdays and Thursdays.",
  "visit_address": "151 rue Saint-Maur, 75011 Paris",
  "visit_metro": "Parmentier / Goncourt",
  "visit_phone": "+33 (0)9 85 11 88 33",
  "reserve_title": "Reservations",
  "reserve_p1": "Alluma can be experienced in different ways throughout the week, depending on your time and inclination.\nFor lunch, à la carte dining, or the Carte Blanche tasting menu on Wednesdays and Thursdays, reservations are made directly online.",
  "thefork_title": "Reservations",
  "thefork_subtitle": "Online booking via TheFork.",
  "services_catering_body": "The Alluma catering service scales to any project without losing its creative identity. We provide culinary support at home, at your office, or on location: weddings, showrooms, on-set catering, or simply for a dinner among friends and family.\n\n• Bespoke Formats from 4 Guests: From creative buffets to \"Family Style\" sharing platters, our offering is designed to be generous and seamless, whether for large-scale receptions or small gatherings.\n\n• Culinary Signature: Technique-driven, seasonal cooking engineered to travel well and taste exceptional from the moment it’s served.\n\n• Adaptable Logistics: On-site delivery or \"Click & Collect\" options. Everything is orchestrated to integrate naturally into your schedule, even on the most demanding productions.",
  "services_catering_title": "Catering & Receptions",
  "services_form_date_label": "Date",
  "services_form_disclaimer": "By submitting this form, you agree to be contacted by email.",
  "services_form_email_label": "Email",
  "services_form_guests_label": "Number of guests",
  "services_form_message_label": "Your project",
  "services_form_name_label": "Name",
  "services_form_note": "Tell us about your project — we’ll get back to you shortly.",
  "services_form_phone_label": "Phone (optional)",
  "services_form_service_label": "Service",
  "services_form_submit": "Send",
  "services_form_title": "Contact us",
  "services_page_intro": "Privatisation, catering, or a private chef—bespoke formats to enjoy the Alluma experience: at home, at your workspace, or within our restaurant.",
  "services_page_title": "Services",
  "services_priv_body": "Privatisation & Bespoke Events Alluma opens its doors for all of life's milestones: birthdays, weddings, and family celebrations, as well as business lunches and corporate events.\n\nLocated in the heart of the 11th arrondissement, the restaurant offers a warm and adaptable setting. It is perfectly suited for both a large, convivial celebration and a more refined, intimate gastronomic dinner. Every event is bespoke: we define the rhythm and the menu together, from seated tasting menus to vibrant sharing plates.\n\n• A Sincere Atmosphere: A flexible space designed to match the spirit of your celebration or the professional requirements of your brand activations and executive dinners.\n\n• Chef-led Cuisine: A free Mediterranean inspiration, crafted to make your most important moments memorable.\n\n• Personalized Support: Attentive guidance from the initial concept to the day of your event.",
  "services_priv_title": "Privatisation & Corporate Events",
  "services_privatechef_body": "Alluma offers an exclusive Private Chef service in Paris, led by Liran Tal. This format allows you to enjoy a high-level gastronomic experience in the intimacy of your own home or a private venue.\n\n• In-home Fine Dining: The Chef arrives at your location to prepare an exclusive dinner or a bespoke tasting menu on-site.\n\n• Seasonal Inspiration: A menu crafted around market availability and your personal preferences.\n\n• Total Ease: Host with elegance and simplicity, focusing entirely on your guests while we handle every detail of the organization.",
  "services_privatechef_title": "Private chef",
  "menu_carte_blanche_desc": "Wednesday and Thursday evenings",
  "menu_carte_blanche_name": "Chef’s tasting menu",
  "menu_page_intro": "A free and living Mediterranean",
  "menu_page_title": "Menu",
  "menu_section_a_la_carte": "À la carte",
  "menu_section_carte_blanche": "Carte Blanche",
  "menu_section_cheese": "Cheese",
  "menu_section_desserts": "Desserts",
  "menu_lunch_note": "",
  "menu_lunch_title": "",
  "meta_description_menu": "À la carte dining and weekday lunch menu — Alluma, Paris 11.",
  "meta_description_services": "Private events, catering, and private chef services in Paris — tailored experiences by Alluma.",
  "meta_title_menu": "ALLUMA — Menu",
  "meta_title_services": "ALLUMA — Services",
  "hero_p1": "Instinctive, seasonal cuisine, driven by technique and a deep respect for the ingredient. Located in the heart of Paris 11, Alluma is a restaurant in constant motion—where every plate tells the story of a free, unadorned Mediterranean, guided by precision and soul.",
  "hero_reserve_cta": "Book your table",
  "home_discover_menu_link": "→ Discover our menu",
  "home_explore_services_link": "→ Explore our services",
  "menu_items_a_la_carte": [
    {
      "name": "CELERY CACIO E PEPE",
      "desc": "Pecorino, black pepper",
      "price": "14 €"
    },
    {
      "name": "BUTTERNUT SQUASH",
      "desc": "Harissa beurre blanc",
      "price": "12 €"
    },
    {
      "name": "FISH CRUDO",
      "desc": "Citrus salad, olives, blood orange juice",
      "price": "16 €"
    },
    {
      "name": "ROASTED FENNEL",
      "desc": "Tulum cheese, fennel leaves, brown butter & honey, za’atar",
      "price": "13 €"
    },
    {
      "name": "BURNT BEETS & BURRATA",
      "desc": "Jerusalem artichoke chips",
      "price": "14 €"
    },
    {
      "name": "KOHLRABI CONFIT",
      "desc": "Labneh, schug",
      "price": "13 €"
    },
    {
      "name": "DUCK BREAST",
      "desc": "Yemeni galette, romesco sauce, vegetable brunoise & chorizo, beetroot jus",
      "price": "28 €"
    },
    {
      "name": "SPINACH-STUFFED CABBAGE LEAVES",
      "desc": "Brussels sprouts, fresh herb cream, celeriac jus",
      "price": "24 €"
    },
    {
      "name": "CHARCOAL-GRILLED OCTOPUS",
      "desc": "Confit leek, chickpeas, tahini cream with Sichuan pepper",
      "price": "27 €"
    },
    {
      "name": "POTATO RAVIOLI",
      "desc": "Caramelized onion sauce, crème fraîche, roasted onions",
      "price": "26 €"
    },
    {
      "name": "CHARCOAL-GRILLED FISH",
      "desc": "Celery cream, roasted cabbage, mustard seed sauce, sesame cream",
      "price": "28 €"
    },
    {
      "name": "LAMB THREE WAYS",
      "desc": "Sirloin, flap & tartare, apricot jam, Jerusalem artichoke cream",
      "price": "32 €"
    }
  ],
  "menu_items_cheese": [
    {
      "name": "CHEESE PLATE",
      "desc": "",
      "price": "12 €"
    }
  ],
  "menu_items_desserts": [
    {
      "name": "CHOCOLATE NAMELAKA",
      "desc": "Tahini ice cream, miso & white chocolate tuile",
      "price": "12 €"
    },
    {
      "name": "MASCARPONE CREAM",
      "desc": "Angel hair, frangipane, Lillet blueberries",
      "price": "13 €"
    },
    {
      "name": "CITRUS PAVLOVA",
      "desc": "Vanilla cream, olive oil cake",
      "price": "13 €"
    }
  ],
  "menu_lunch_blocks": [
    {
      "label": "STARTER",
      "options": [
        "Butternut Squash",
        "Celery Cacio e Pepe"
      ]
    },
    {
      "label": "MAIN",
      "options": [
        "Dish of the Day",
        "Duck Breast (+4)"
      ]
    },
    {
      "label": "DESSERT",
      "options": [
        "Dessert of the Day"
      ]
    }
  ],
  "menu_lunch_prices": [
    {
      "label": "",
      "price": "25 €"
    },
    {
      "label": "",
      "price": "23 €"
    }
  ]
}